<? include $DOCUMENT_ROOT."../inc/header.php"; ?>

<!-- head_info------------------------------------------------------->

<p class="head_info">
네이버는 수많은 SME와 창작자, 파트너들이 미래 기술을 활용해<br>
글로벌 시장에서 더 큰 성장을 이룰 수 있도록 지원하는 글로벌 테크 플랫폼입니다.
</p>

<div class="head_img">
    <img src="../img/sub/img_spot_company.jpg" alt="네이버 소개 이미지">
</div>

<!-- head_info------------------------------------------------------->



<!-- content--------------------------------------------------->

<div class="content company">


    <div class="content_box">
        <dl>
            <dt>NAVER</dt>
                <dd>
                네이버(주)는 글로벌 ICT 기업으로서 한국 최대 검색포털 네이버를 서비스하고 있고, 그 계열사에서 모바일 메신저 라인, 동영상 카메라 스노우, 디지털 만화 서비스 네이버웹툰, 메타버스 서비스 제페토 등을 서비스하고 있습니다. 또한, 네이버(주)는 인공지능, 로보틱스, 모빌리티 등 미래 기술에 대한 지속적인 연구개발을 통해 기술 플랫폼의 변화와 혁신을 추구하며 세계 각국의 수많은 이용자와 다양한 파트너들이 함께 성장할 수 있도록 노력하고 있습니다.
                </dd>
        </dl>
    </div>


    
    <div class="content_box">
        <dl>
            <dt>COMPANY<br>PROFILE</dt>
                <dd>
                <!------------------------------------------------->     

                <table class="table">
                    <caption>COMPANY PROFILE 설명</caption>
                    <colgroup><!--표 넓이, 높이 등을 정의할 수 있는 코드-->
                    <col>
                    <col>
                    </colgroup>
                    <tr>
                        <th>설립연도</th>
                        <td>1999년 6월</td>
                    </tr>
                    <tr>
                        <th>본사 위치</th>
                        <td>경기도 성남시 분당구</td>
                    </tr>
                    <tr>
                        <th>주요서비스</th>
                        <td>온라인 검색포털, 모바일 메신저 플랫폼</td>
                    </tr>
                    <tr>
                        <th>주요사업</th>
                        <td>온라인 광고 및 콘텐츠 사업</td>
                    </tr>
                    <tr>
                        <th>해외 계열 법인</th>
                        <td>일본, 미국, 프랑스, 중국, 베트남, 대만, 태국, 인도네시아 외</td>
                    </tr>
                    <tr>
                        <th>매출액</th>
                        <td>6조 818억 원 (2021년)</td>
                    </tr>
                    <tr>
                        <th>전체인력</th>
                        <td>	4,595명 (본사 기준, 2021년 기준)</td>
                    </tr>
                </table>
                <!------------------------------------------------->
                </dd>
        </dl>
    </div>

</div>

<!-- content--------------------------------------------------->


<? include $DOCUMENT_ROOT."../inc/footer.php"; ?>